;///////////////////////////////////////////////////////////////////
;
;　翻譯規則:
;　翻譯前,拷貝 English.ini 改名到 yourlanguage.ini
;　僅翻譯符號'='後的文字
;
[Translations]
;
S[0]=存在相同檔案，要取代舊的嗎?
S[1]=顯示有相同Net的零件
S[2]=拷貝到剪切板(PartNumber,Reference)
S[3]=設置短路點1
S[4]=設置短路點2
S[5]=清除短路點
S[6]=顯示有相同P/N的零件
S[7]=拷貝到剪切板
S[8]=發現新的版本，更新？
S[9]=完成后請手動刪除較舊的版本
S[10]=輸出檔案預置路徑
S[11]=FZ預置路徑
S[12]=輸出BOM檔後立刻打開
S[13]=最大化后圖形自動符合
S[14]=總是使用新窗口打開檔案
tm2_1.Caption=拷貝
m1.Caption=文件
m11.Caption=打開
m12.Caption=打開...
m13.Caption=關閉
m14.Caption=退出
m2.Caption=圖像
m21.Caption=順時針旋轉
m22.Caption=逆時針旋轉
m23.Caption=水準翻轉
m24.Caption=垂直翻轉
m26.Caption=顯示PinNumber及NetName
m27.Caption=保存當前畫面（JPG）
m28.Caption=保存畫面為PDF檔
m29.Caption=顯示 RefDes
m3.Caption=視圖
m31.Caption=放大
m32.Caption=縮小
m33.Caption=自動
m34.Caption=自動大小
m35.Caption=原始尺寸
m36.Caption=查看Top層
m37.Caption=查看Bottom層
m38.Caption=顯示DIP類零件
m39.Caption=顯示SMD類零件
m310.Caption=顯示PINS
m311.Caption=顯示TestPin
m4.Caption=報表
m41.Caption=BOM
m411.Caption=*.txt
m412.Caption=*.csv
m42.Caption=不能畫的零件
m43.Caption=Fabmastr的Logo資料
m5.Caption=設定
m51.Caption=偏好設定
m52.Caption=顏色設定
m53.Caption=語言
m6.Caption=窗口
m61.Caption=工具欄
m62.Caption=狀態欄
m63.Caption=速查欄
m64.Caption=缺省設置
m7.Caption=幫助
m71.Caption=幫助
m72.Caption=關於
b1.Hint=打開...
b2.Hint=合適大小
b3.Hint=原始角度
b4.Hint=順時針旋轉
b5.Hint=逆時針旋轉
b6.Hint=水準翻轉
b7.Hint=垂直翻轉
b8.Hint=放大
b9.Hint=縮小
b10.Hint=手動
b11.Hint=查看Top層
b12.Hint=查看Bottom層
b13.Hint=顯示PinNumber及NetName
b15.Hint=保存當前畫面（JPG）
b16.Hint=保存畫面為PDF檔
b17.Hint=退出
b18.Hint=顯示RefDes
b19.Hint=顯示DIP類零件
b20.Hint=顯示SMD類零件
b21.Hint=顯示PINS
b22.Hint=顯示TestPin
sb1.Hint=粘貼
sb2.Hint=保存
sb3.Hint=清除
;
;//////////////////////////////////////////////////////////////////